Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/221961-samiskebevilgninger2005.pdf.tmx
Source language: sme
Languages: nob

source: Juolludeamit sámi ulbmiliidda Sápmelaččat leat njealji stáhta eamiálbmot ja unnitlohku , ja sis lea dárbu ja vuoigatvuohta erenoamáš árvui sihke riikkaidgaskasaš ja riikka álbmotrievtti mielde .
nob: Bevilgninger til samiske formål Som urfolk og minoritet i fire stater har samene behov for og rett til en særlig status i henhold til internasjonal og nasjonal rett .

source: Norggas lea erenoamáš ovddasvástádus ovddidit sámi giela , kultuvrra ja eallinlági .
nob: Norge har et særskilt ansvar for utvikling av samenes språk , kultur og levekår .

source: Vuođđolága § 110 a geatnegahttá stáhta eiseválddiid fuolahit sámi álbmogii vejolašvuođa nannet ja ovddidit gielas , kultuvrras ja servodateallimis .
nob: Grunnlovens § 110 a pålegger statens myndigheter å legge forholdene til rette for at den samiske befolkning skal kunne styrke og utvikle sitt språk , sin kultur og sitt samfunnsliv .

source: Gielda- ja guovludepartementtas lea ovddasvástádus ovttastahttit stáhta sámepolitihka .
nob: Kommunal- og regionaldepartementet har samordningsansvaret for statlig samepolitikk .

source: Departementtaid suorgeovddasvástádusprinsihppa gusto buot fágasurggiide , ja departemeanttain lea ovddasvástádus čuovvolit sámepolitihka iešguđet ge suorggis .
nob: Prinsippet om departementenes sektoransvar gjelder på alle fagområder , og departementene har ansvar for å følge opp samepolitikken innenfor sine sektorer .

source: Dát gullá maiddái daidda ortnegiidda maid Sámediggi hálddaša .
nob: Dette gjelder også de ordningene som er overført til Sametinget .

source: Dáinna diehtočállosiin dáhttu ráđđehus oanehaččat ja oppalaččat čilget iešguđet departementtaid 2005 ` juolludanevttohusaid sámi ulbmiliidda .
nob: Med denne publikasjonen vil regjeringen gi en kort og samlet framstilling av de ulike departementenes forslag til bevilgninger til samiske formål i 2004 .

source: Dát diehtočálus lea almmuhuvvon maiddái 1999:s ( johtučálus H-12/98 ) , 2000:s ( H-29/99 ) , 2001:s ( H-13/00 ) , 2002:s ( H-32/01 ) , 2003:s ( H-11/02 ) ja 2004:s ( H-22/03 ) .
nob: Denne oversikten er også gitt ut i 1999 ( rundskriv H-12/98 ) , i 2000 ( H-29/99 ) , i 2001 ( H-13/00 ) , i 2002 ( H-32/01 ) , 2003 ( H11/02 ) og i 2004 ( H-22/03 ) .

source: Dán jagi gihppagis leat maiddái juolludeamit mat eai leat ovdal leamaš ja danne ii sáhte buot loguid buohtastahttit diimmá loguiguin .
nob: Årets hefte omfatter bevilgninger som ikke har vært omtalt tidligere , slik at tallene i enkelte tilfeller ikke vil være sammenlignbare med fjorårets publikasjon .

source: Sámediggi ... 2 Oahpahus- ja dutkandepartemeanta ... 3 Kultur- ja girkodepartementa ... 6 Gielda- ja guovludepartementa ... 8 Dearvvašvuođadepartementa ... 13 Mánáid- ja bearašdepartementa ... 14 Eanandoallodepartemeanta ... 16 Birasgáhttendepartementa ... 20 Olgoriikkadepartementa ... 21 Justisdepartementa ... 22 Juolludeamit sámi ulbmiliidda ( 1 000 kr ) Pst.
nob: Sametinget ... 2 Utdannings- og forskningsdepartementet ... 3 Kultur- og kirkedepartementet ... 7 Kommunal- og regionaldepartementet ... 9 Helsedepartementet ... 14 Barne- og familiedepartementet ... 15 Landbruksdepartementet ... 16 Miljøverndepartementet ... 20 Utenriksdepartementet ... 21 Justisdepartementet ... 22 Oversikt over bevilgninger til samiske formål ( 1000 kr ) :

source: Salderejuvvon rievdadus bušeahtta Evttohus Rehketdoallu 2004 2005 2004-2005 2003 Oahpahus- ja dutkandepartemeanta 183 919 173 247 183 841 6,1 Kultur- ja girkodepartementa 41 479 44 653 58 282 30,5 Gielda- ja guovludepartementa 137 483 146 050 152 330 4,3 Dearvvašvuođadepartementa 17 700 23 700 29 000 22,4 Mánáid- ja bearašdepartementa 8 113 10 716 11 080 3,4 Eanandoallodepartemeanta 143 681 144 797 149 497 3,2 Birasgáhttendepartementa 2 000 2 000 2 000 0,0 Olgoriikkadepartementa 1 600 1 600 1 600 12,5 Justisdepartementa 5 980 6 280 1 ) Ollislaš juolludus 540 333 553 043 587 830 6,3 Sámeálbmot foanda 5 072 4 650 4 650 0,0 Submi 545 405 557 693 592 480 6,2 1 ) Ollislaš juolludus sámi ulbmiliidda ii leat mearriduvvon .
nob: Utdannings- og forskningsdepartementet Kultur- og kirkedepartementet Kommunal- og regionaldepartementet Helsedepartementet Barne- og familiedepartementet Landbruksdepartementet Miljøverndepartementet Utenriksdepartementet Justisdepartementet Samlet bevilgning Samefolkets fond Sum

source: Justisdepartementa boahtá 2004 ` čavčča mielde čielggadit Sámi vieruiduvvamat ja riekteoainnut- dutkanprošeavtta loahpaheami formálalaš , fágalaš ja ekonomalaš eavttuid .
nob: Justisdepartementet vil avklare de formelle , faglige og økonomiske forutsetningene for sluttfasen av forskningsprosjektet Samiske sedvaner og rettsoppfatninger i løpet av høsten 2004 .

source: Sámi vuoigatvuođalávdegotti rámma mearriduvvo ođđajagimánu 2005 ` álggus .
nob: Samerettsutvalgets ramme vil bli fastsatt primo januar 2005 .

source: Sámediggi 2005:s boahtá Sámediggi bušeahttaárvalusa mielde , hálddašit sullii 234 mill kr sámi ulbmiliidda .
nob: Sametinget Sametinget vil i følge budsjettforslaget forvalte omlag 234 mill. kr til samiske formål i 2005 .

source: Dát lea sullii 7 mill kr lassáneapmi 2004 ektui ( 3,1 pst ) .
nob: Dette er en økning på ca. 7 mill. kr fra 2004 ( 3 pst ) .

source: Sámedikki vuosttaš olles doaibmajahki lei 1990 , ja dalle lei Sámedikki bušeahtta 31,7 mill kr.
nob: Sametingets første hele driftsår var 1990 , og da hadde Sametinget et budsjett på 31,7 mill. kr.

source: Ovdáneapmi čuovvu eiseválddiid ulbmiliid addit Sámediggái stuorát váikkuhanfámu ja válddi sámiid guoskevaš áššiin .
nob: Utviklingen er i tråd med myndighetenes målsetting om at Sametinget skal ha større innflytelse og myndighet i saker som er av spesiell interesse for den samiske befolkningen .

source: 250000 ED
nob: 250000 LD

source: BD Foanda
nob: MD Fond

source: MBD GKD
nob: BFD KKD

source: OOD DD
nob: UFD HD

source: GGD
nob: KRD

source: Sámediggi lea ovdal ee. ožžon ovddasvástádusa juohkit doarjagiid sámi organisašuvnnaide , kultur- , ealáhus- ja giellaulbmiliidda , ja olu iešguđet fágadepartementtaid doaimmat main lea erenoamáš mearkkašupmi sámi kultuvrii , leat sirdojuvvon Sámediggái .
nob: Tidligere har Sametinget bl.a. fått ansvaret for å fordele tilskudd til samiske organisasjoner , til kultur- og nærings- og språklige formål , og fått overført ansvaret for en rekke oppgaver fra fagdepartementene av særskilt betydning for samisk kultur .

source: Máŋŋel go sámeláhka dohkkehuvvui , de lea eaktuduvvon ahte Sámedikkis galgá leat mearkkašahtti iešráđđenriekti ja váikkuhanfápmu dáin gažaldagain .
nob: Etter at sameloven ble vedtatt , har det vært en forutsetning at Sametinget skal ha en vesentlig grad av selvråderett og innflytelse i disse spørsmålene .

source: Sámedikkis lea dihto hálddahuslaš áššiid hálddašanovddasvástádus , nugo Sámediggeválggaid ja iešguđetlágán almmolaš orgánaid ovddasteddjiid nammadeami oktavuođas .
nob: Sametinget er også tillagt forvaltningsansvar for visse administrative forhold , slik som valg til Sameting og oppnevning av representanter til ulike offentlige organer .

source: Sámedikkis lea dasa lassin váldi ja váikkuhanfápmu go oassálastá ja go ovddastuvvo iešguđet ge lávdegottiin , stivrrain ja ráđiin .
nob: Sametinget utøver dessuten myndighet og innflytelse gjennom deltakelse og representasjon i en rekke utvalg , styrer og råd .

source: Earet dan válddi mii Sámedikkis lea sámelága bokte , de lea Sámedikkis maiddái váldi boazodoallolága , oahpahuslága ja kulturmuitolága olis .
nob: Foruten den myndigheten som Sametinget har gjennom sameloven , er Sametinget tillagt myndighet med hjemmel i reindriftsloven , opplæringsloven og kulturminneloven .

source: Sámediggi oaččui 1999:s lobi spiehkastit juolludusnjuolggadusa § 4:s bruttobušetterema birra ja oažžu olles juolladusas Gielda- ja guovludepartementtas ovtta 50-poastta bokte .
nob: Sametinget fikk i 1999 unntak fra bevilgningsreglementets § 4 om bruttobudsjettering og får hele sin bevilgning fra Kommunal- og regionaldepartementet på én 50-post .

source: Seammaláhkái juolluduvvojit Mánáid- ja bearašdepartementta , Oahpahus- ja dutkandepartementta , Kultur- ja girkodepartementta ja Birasgáhttendepartementta juolludusat 50-poasttaid bokte .
nob: Tilsvarende overføres bevilgningene fra Barne- og familiedepartementet , Utdannings- og forskningsdepartementet , Kultur- og kirkedepartementet og Miljøverndepartementet over 50-poster .

source: Sámediggi oažžu danne erenoamáš iehčanas friddjadis resursahálddašanovddasvástádusa .
nob: Sametinget gis på denne måten et særlig selvstendig ansvar og frihet med hensyn til ressursdisponeringen .

source: Sámediggi juohká juolludusa dievasčoahkkimisttis skábmamánus jus Stuoradiggi dohkkeha bušeahta .
nob: Sametinget fordeler bevilgningen i sitt plenumsmøte i november , med forbehold om Stortingets budsjettvedtak .

source: Sámediggi juohká juolludusa iežas vuoruhemiid vuođul daid eavttuid mielde mat leat biddjojuvvon Stuoradikki bušeahttamearrádusas .
nob: Med de føringer som er lagt i Stortingets budsjettvedtak , fordeler Sametinget bevilgningen etter egne prioriteringer .

source: Sámediggi dieđiha doaimmas birra neahttasiiddus www.samediggi.no
nob: Sametinget informerer om egen virksomhet på nettsiden www.samediggi.no .

source: Oahpahus- ja dutkandepartemeanta Kap. 206 222 225
nob: Utdannings- og forskningsdepartementet Kap. 206

source: Poasta 50 01 45 63
nob: post 50

source: Submi
nob: Sum

source: Doaimmat Sámi oahpahushálddašeapmi , Doarjja Sámediggái Sámi oahpahushálddašeapmi , Doarjja Sámediggái Stuora bierggasoastimat ja má asdoallan Vuo oskuvlla ja joatkkaoahpahusa oktasaš doaibmabijut , Sámi oahpposuorgi Vuo oskuvlla ja joatkkaoahpahusa kvalitehtaovddideapmi , Erenoamáš doaibmagolut Stáhtalaš skuvllat main lea joatkkaoahpahus , Doaibmagolut Stáhtalaš skuvllat main lea joatkkaoahpahus , Stuora bierggasoastimat ja má asdoallan Oahpahusa sierra IKT-doaimmat , Erenoamáš doaibmagolut Stáhtalaš allaskuvllat , Doaibmagolut Stáhtalaš allaskuvllat , Erenoamáš doaibmagolut Stáhtalaš allaskuvllat , Stuora bierggasoastimat ja má asdoallan Stáhtadoarjja
nob: Benevnelse Samisk utdanningsadministrasjon , Tilskudd til Sametinget Statens grunnskoler og grunnskoleinternat , Driftsutgifter Større utstyrsinnkjøp og vedlikehold Fellestiltak i grunnskolen og videregående opplæring , Det samiske utdanningsområdet Kvalitetsutvikling i grunnopplæringen , Spesielle driftsutgifter Statlige skoler med opplæring på videregående nivå , Driftsutgifter Statlige skoler med opplæring på videregående nivå , Større utstyrskjøp og vedlikehold Særskilte IKT-tiltak i utdanningen , Spesielle driftsutgifter Statlige høgskoler , Driftsutgifter Statlige høgskoler , Spesielle driftsutgifter Statlige høgskoler , Større utstyrskjøp og vedlikehold Statstilskudd

source: Rehketdoallu Salderejuvvon 2003 bušeahtta 2004 26 689 27 589 24 448 23 000 36 746 36 962
nob: ( i 1000 kr )

source: ( 1000 kr ) Evttohus 2005 28 569 75 7001 ) 1 0002 ) 40 301
nob: Regnskap 2003 26 689 Saldert budsjett 2004 27 589

source: 1 ) 52,5 mill kr lea sirdojuvvon kap. 232.01:s. 2 ) Meroštallan 3 ) 2005:s ii leat evttohuvvon juolludus kap. 232 , 01 ja 45 poasttaid bokte .
nob: 1 ) 52,5 mill. kroner er overført fra kap. 232.01 2 ) Anslag 3 ) Det er ikke foreslått noen bevilgning på kap. 232 postene 01 og 45 i 2005 .

source: Dan kapihttala juolludus lea eanas muddui sirdojuvvon kap. 222:ii .
nob: Hoveddelen av bevilgningen på kapitlet er flyttet til kap. 222 .

source: Dasa lassin juolluduvvojit ruđat sámi ulbmiliidda dáid kapihttaliid ja poasttaid bokte : Kap. 263 285
nob: I tillegg blir det bevilget midler til samiske formål over disse kapitler og poster : Kap. 263 285

source: Poasta 50 52
nob: post 50 52

source: Doaibmabijut Tromssa universitehta , Stáhtadoarjja Norgga dutkanráđđi , Dutkanulbmilat
nob: Tiltak Universitetet i Tromsø , Statstilskudd Norges forskningsråd , Forskningsformål

source: Kap. 206 Sámi oahpahushálddašeapmi , poasta 50 Doarjja Sámediggái Kapihtal ruhtada Sámi oahpahusossodaga doaibmagoluid , sámi ohppiid oahpponeavvuid buvttadeami ja ráhkadeami , ja oahpaheddjiid neavvuma geat oahpahit mánáidgárddiid , vuođđoskuvllaid ja joatkkaoahpahusa sámi ohppiid .
nob: Kap. 206 Samisk utdanningsadministrasjon , post 50 Tilskudd til Sametinget Kapitlet finansierer utgifter til Sametingets opplæringsavdeling , til produksjon og utvikling av læremidler for samiske elever , og til å gi råd og veiledning til lærere som gir opplæring til samiske elever i barnehage , grunnskole og videregående opplæring .

source: Juolludus Sámediggái evttohuvvo jotkojuvvot seamma dásis go 2004:s .
nob: Bevilgningen til Sametinget foreslås videreført på samme nivå som i 2004 .

source: Kap. 222 Stáhta vuođđo- ja joatkkaskuvllat ja vuođđoskuvlainternáhtat , poasta 01 Doaibmagolut Sámi ohppiid vuođđoskuvllat Dán kapihttala bokte juolluduvvo ruhta sihke sámi ulbmiliidda ja Longyearbyen skuvlii .
nob: Kap. 222 Statlige grunn- og videregående skoler og grunnskoleinternat , post 01 Driftsutgifter Grunnskoler for samiske elever Over kapitlet bevilges det midler både til samiske formål og til Longyearbyen skole .

source: Ruđat galget ee gokčat skuvlla ja internáhta doaimma Gaska-Norgga Sámiskuvllas , Aarbortes , ja Snåase ja Málatvuomi suohkaniid oahpahus- ja internáhttabálvalusaid oastima .
nob: Midlene skal bl.a. dekke drift av skole og internat ved Sameskolen i Midt-Norge , Hattfjelldal og kjøp av undervisnings- og internattjenester fra Snåsa og Målselv kommuner .

source: Juolludus galgá maiddái gokčat heaittihuvvon internáhtaid ovddeš bargiid vuordinbálkká goluid .
nob: Bevilgningen skal også gå til å dekke utgifter til ventelønn for tidligere ansatte ved nedlagte internat .

source: Suohkanšiehtademiid mielde gokčá stáhta Snåase ja Málatvuomi sámiskuvllaid goluid .
nob: Etter avtale med kommunene dekker staten kostnadene for sameskolene i Snåsa og Målselv .

source: Duogážin dasa go stáhta jođiha Gaska-Norgga Sámiskuvlla , ja dasa lassin addá sierra juolludusaid Snåase ja Málátvuomi suohkaniid sámi skuvllaide , lea ahte sámi mánát galget oažžut oahpahusvejolašvuođaid mat nannejit sámi giela ja kultuvrra .
nob: Bakgrunnen for at staten driver Sameskolen for Midt-Norge og dessuten gir egen bevilgning til sameskolene i Snåsa og Målselv kommuner , er at samiske elever skal få opplæringsforhold som kan være med og styrke samisk språk og identitet .

source: Prošeavtta " Lullisámi oahpahus ruovttuskuvllas " árvvoštallanraporta gárvána 2004 loahpas .
nob: Evalueringsrapport for prosjektet « Sørsamisk opplæring ved heimeskolen » vil foreligge mot slutten av 2004 .

source: Departemeanta máhccá fas sámi vuođđoskuvllaoahpahusa organiseremii ja stáhtalaš skuvla- ja internáhttadoaimmaid gažaldagaide .
nob: Departementet vil komme tilbake til organiseringen av samisk grunnopplæring og spørsmålet om statlig skoleog internatdrift .

source: Stáhta sámi joatkkaskuvllat Kapihttalii gullá ee. doarjja Sámi joatkkaskuvlii Kárášjogas ja Sámi joatkka- ja boazodoalloskuvlii Guovdageainnus .
nob: Statens samiske videregående skoler Kapitlet omfatter bl.a. tilskudd til drift av Samisk videregående skole i Karasjok og Samisk videregående skole og reindriftsskole i Kautokeino .

source: Skuvllat galget fállat joatkkaoahpu sámi nuoraide , ja 2005 rájes galget skuvllat maiddái viidáseappot ovddidit sámi giela ja kultuvrra gáiddusoahpahusa ja guovllu ealáhusovddideami ja sámi kultuvrra kurse- ja ovddidanbargguid .
nob: I tillegg til å gi videregående opplæring for samisk ungdom skal skolene i 2005 videreutvikle tilbudet om fjernundervisning i samisk språk og kultur og kurs- og utviklingsarbeid retta mot regional næringsutvikling og samisk kultur .

source: Ovttasráđiid Sámedikki ja Finnmárkku Fylkkamánni oahpahusossodagaiguin , galget skuvllat maiddái oassálastit sámi álbmoga rávis olbmuid oahpahusa nannemis .
nob: I samråd med utdanningsavdelingene til Sametinget og Fylkesmannen i Finnmark skal skolene også ta del i arbeidet med å styrke voksenopplæringstilbudet for den samiske befolkningen .

source: Departemeanta boahtá váldit oktavuođa Finnmárkku fylkkagielddain Ođastus 94 ` sámi joatkkaoahpahusa árvvoštallama čuovvoleami hárrái .
nob: Departementet vil ta kontakt med Finnmark fylkeskommune om oppfølging av evalueringen av samisk videregående opplæring under Reform 94 .

source: 2005:s evttohuvvo sámi vuođđo- ja joatkkaskuvllaid juolludus seamma dássái go 2004:s .
nob: For 2005 foreslås det å videreføre bevilgningen til samiske grunn- og videregående skoler på samme nivå som i 2004 .

source: Kap. 225 Vuođđoskuvlla ja joatkkaoahpahusa oktasaš doaibmabijut , poasta 63 Doarjja vuođđooahpahusa sámegillii Doarjjaortnega ulbmil lea nannet suohkaniid ekonomalaš návccaid fállat oahpahusa sámegielas ja sámegillii , daid vuoigatvuođaid mielde mat bohtet ovdan oahpahuslága § 6-2:s ja 6-3:s .
nob: Kap. 225 Fellestiltak i grunnskolen og videregående opplæring , post 63 Tilskudd til samisk i grunnopplæringa Målet med tilskuddsordningen er å styrke den økonomiske evnen i kommunene slik at det blir gitt opplæring i og på samisk , i samsvar med de rettene som går fram av § 6-2 og 6-3 i opplæringslova .

source: Doarjja addo maiddái nannet oahpaheddjiid sámi giela ja kultuvrra gelbbolašvuođa .
nob: Tilskuddet går også til å styrke kompetansen til lærerne i samisk språk og kultur .

source: 2003-04 skuvlajagi lei sullii 2 800 vuođđoskuvlaoahppis sámegieloahpahus mii lea 7 pst. sturrosaš lassáneapmi 2002-03 skuvlajagi ektui .
nob: I skoleåret 2003–04 fikk om lag 2 800 elever i grunnskolen opplæring i samisk , noe som er en økning på 7 pst. fra skoleåret 2002–03 .

source: Lohkanvirggiid lohku lea bisson oalle dássedit maŋemus jagiid .
nob: Antall studiehjemler har vært på om lag samme nivå i de siste årene .

source: 2004 ` giđa ledje joatkkaoahpahusas 279 oahppi geat ožžo sámegieloahpahusa , 2003 ` giđa ledje 232 ( Gáldu : GSI ) .
nob: Våren 2004 fikk 279 elever opplæring i samisk i videregående opplæring , mot 232 våren 2003 ( kilde : GSI ) .

source: Eatnasat sis ožžo oahpahusa fylkkagielddalaš skuvllain .
nob: De fleste av disse fikk opplæringen i fylkeskommunale skoler .

source: 2005 ` juolludus evttohuvvo jotkojuvvot seamma dásis go 2004:s .
nob: Bevilgningen for 2005 foreslås videreført på samme nivå som i 2004 .

source: Kap. 226 Vuođđooahpahusa kvalitehtaovddideapmi , poasta 21 Erenoamáš doaibmagolut ja kap. 248 Oahpahusa sierra IKT-doaimmat , poasta 21 Erenoamáš doaibmagolut Oahpahus- ja dutkandepartemeanta lea addán doarjaga Sámediggái movttiidahttit sámi oahpahusa IKT geavaheami , erenoamážit sámi skuvlaneahta ja sámegiel digitála oahpponeavvuid ráhkadeami várás .
nob: Kap. 226 Kvalitetsutvikling i grunnopplæringen , post 21 Spesielle driftsutgifter og kap. 248 Særskilte IKT-tiltak i utdanningen , post 21 Spesielle driftsutgifter Utdannings- og forskningsdepartementet har gitt støtte til Sametinget for å stimulere bruken av IKT i samisk utdanning , særlig med fokus på utvikling av et samisk skolenett og digitale læremiddel på samisk .

source: Dasa lassin lea juolluduvvon doarjja pedagogalaš ovddidanprošeavttaide maid Sámediggi fuolaha , ja lullisámi guovllu gáiddusoahpahussii .
nob: I tillegg er det gitt midler til pedagogiske utviklingsprosjekter i regi av Sametinget og til opplegg for fjernundervisning i det sørsamiske området .

source: Maŋemus jagiid lea vuođđoskuvlii ráhkaduvvon sámegielalaš diagnostalaš lohkandáidogeahččaleapmi .
nob: Det har de siste årene vært utviklet samiskspråklige diagnostiske leseprøver for grunnskolen .

source: Sámediggi lea fuolahan geahččalemiid skuvllaide main leat sámi oahppit .
nob: Sametinget har gjort prøvene tilgjengelig for skoler med samiske elever .

source: 2005:s evttohuvvo juolluduvvot 4,5 mill kr sámi ulbmiliidda dán guovtti bušeahttakapihttala bokte .
nob: For 2005 foreslås det bevilget 4,5 mill. kroner til samiske formål over disse to budsjettkapitlene .

source: Kap. 263 Tromssa universitehta , poasta 50 Stáhtadoarjja Tromssa universitehtii juolluduvvui 2001:s ruhta guovtti stipendiáhtavirgái mat leat várrejuvvon sámi dutkamii .
nob: Kapittel 263 Universitetet i Tromsø , post 50 Statstilskudd Universitetet i Tromsø ble i 2001 tildelt midler til to stipendiatstillinger øremerket for samisk forskning .

source: 2002 rájes lea juolludus biddjon universitehta bušeahttarámmii .
nob: Midlene er fra 2002 lagt inn i budsjettrammen til universitetet .

source: Kap. 274 Stáhtalaš allaskuvllat , poasta 50 Stáhtadoarjja Árv .
nob: Kapittel 274 Statlige høgskoler , post 50 Statstilskudd Stortinget ga ved behandling av Innst .

source: S. nr. 12 ( 2002-2003 ) ja St. dieđ. nr. 34 ( 2001-2002 ) Kvalitehtaođastus Sámi alit oahpu ja dutkama birra meannudettiin , doarjjui Stuoradiggi sámi oahpahusa ja dutkama viidáset nannema .
nob: S. nr. 12 ( 2002-2003 ) og St. meld. nr. 34 ( 2001-2002 ) Kvalitetsreformen Om høyere samisk utdanning og forskning tilslutning til videre arbeid for å styrke samisk utdanning og forskning .

source: Ráđđehusa ulbmil lea ee. nannet sámi alit oahpu ja dutkama oppalaččat ja buoridit sámegielat studeanttaid rekruterema .
nob: Regjeringens målsetting er blant annet å styrke samisk høyere utdanning og forskning generelt og øke rekrutteringen av samiskspråklige studenter .

source: Lea mávssolaš buoridit máhtu sámi servodatdili ja sámi giela ja kultuvrra birra .
nob: Det er viktig å øke kunnskapsgrunnlaget om samiske samfunnsforhold og om samisk språk og kultur .

source: Sámi allaskuvla lea Stuoradikki meannudeami vuođul St. dieđ. nr. 34 ( 2001-2002 ) oktavuođas , evttohan guhkilmas plána dasa movt ásahusa heivešii nuppástuhttit dieđalaš allaskuvlan .
nob: På bakgrunn av Stortingets behandling av St. meld. nr. 34 ( 2001-2002 ) har Samisk høgskole utarbeidet en langsiktig plan for oppgradering av institusjonen til vitenskapelig høgskole .

source: NOKUT ferte akrediteret Sámi allaskuvlla dieđalaš allaskuvlan .
nob: For å bli vitenskapelig høgskole må Samisk høgskole først akkrediteres av NOKUT .

source: Dát mearkkaša ahte allaskuvla ferte deavdit daid gáibádusaid mat ovdanbohtet universitehta- ja allaskuvlalága ja priváhta allaskuvlalága akkrediteren- , árvvoštallan- ja dohkkehusnjuolggadusaid §
nob: Dette innebærer at høgskolen må oppfylle de krav som stilles i § 7.4 i Forskrift om akkreditering , 4 evaluering og godkjenning etter lov om universiteter og høgskoler og lov om private høgskoler .

source: Allaskuvla ferte ee. oažžut dohkkehuvvot vuoigatvuođa addit doavttirgráda .
nob: Blant annet må høgskolen ha fått godkjent rett til å tildele doktorgrad .

source: Dieđalaš allaskuvlla dohkkeheapmi mearriduvvo gonagaslaš resolušuvnna bokte .
nob: Formalisering som vitenskapelig høgskole fastsettes ved kongelig resolusjon .

source: Davviriikkaid ministtarráđđi lea mearridan ahte buot davviriikkalaš instituhtat galget sirdojuvvot iešguđet ruovtturiikkaide ja ahte dat ožžot eanet ovddasvástádusa ruhtadit instituhtaid .
nob: Nordisk ministerråd har vedtatt at alle nordiske institutt overdras til vertsnasjonene og at disse for et økt ansvar for finansiering av instituttene .

source: 2005 ja 2007 gaskka unnidišgoahtá Davviriikkaid ministtarráđđi Davviriikkaid Sámi Instituhta ruhtadeami .
nob: Fra 2005 til 2007 trapper Nordisk ministerråd ned finansieringen av Nordisk Samisk Institutt .

source: Norgga ruhtadeapmi instituhttii lassána Oahpahus- ja dutkandepartementta bušeahta bokte .
nob: Det er lagt til grunn en økning i den norske finansieringen av instituttet over Utdannings- og forskningsdepartementets budsjett .

source: Instituhttii lea evttohuvvon juolluduvvot 1,2 mill kr 2005:s .
nob: Instituttet er foreslått en tildeling på 1,2 mill. kroner i 2005 .
